const items = [
    {
        id: 1,
        name: 'Name',
        category: 'category',
        description:
            'Нинi поезiя доходить до нашої свiдомостi тiльки в виїмкових випадках через слух на концертах та декламацiйних вечерках. Та на ньому полягає й те, що називаємо поетичною градацiєю.',
        price: 12.0,
    },
    {
        id: 2,
        name: 'Name2',
        category: 'category',
        description:
            'Нинi поезiя доходить до нашої свiдомостi тiльки в виїмкових випадках через слух на концертах та декламацiйних вечерках. Та на ньому полягає й те, що називаємо поетичною градацiєю.',
        price: 16.0,
    },
    {
        id: 1,
        name: 'Name',
        category: 'category',
        description:
            'Нинi поезiя доходить до нашої свiдомостi тiльки в виїмкових випадках через слух на концертах та декламацiйних вечерках. Та на ньому полягає й те, що називаємо поетичною градацiєю.',
        price: 12.0,
    },
]

export default items
